
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSScrollView"; gToolTip = "Cliquer sur une partition pour selectioner la partition par default."; ObjectID = "99"; */
"99.gToolTip" = "Cliquer sur une partition pour selectioner la partition par default.";

/* Class = "NSTableColumn"; headerCell.title = "Système de fichiers"; ObjectID = "104"; */
"104.headerCell.title" = "Système de fichiers";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "105"; */
"105.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "106"; */
"106.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "107"; */
"107.title" = "Text Cell";

/* Class = "NSButton"; gToolTip = "Eteindre l'ordinateur"; ObjectID = "110"; */
"110.gToolTip" = "Eteindre l'ordinateur";

/* Class = "NSButtonCell"; title = "Eteindre"; ObjectID = "111"; */
"111.title" = "Eteindre";

/* Class = "NSTableColumn"; headerCell.title = "Partition"; ObjectID = "128"; */
"128.headerCell.title" = "Partition";

/* Class = "NSTableColumn"; headerToolTip = "Nom de la partition affichée durant le démarrage."; ObjectID = "128"; */
"128.headerToolTip" = "Nom de la partition affichée durant le démarrage.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "129"; */
"129.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Démarrer De ..."; ObjectID = "173"; */
"173.label" = "Démarrer De ...";

/* Class = "NSButton"; gToolTip = "Redémarrer l'ordinateur"; ObjectID = "186"; */
"186.gToolTip" = "Redémarrer l'ordinateur";

/* Class = "NSButtonCell"; title = "Redémarrer"; ObjectID = "187"; */
"187.title" = "Redémarrer";

/* Class = "NSButton"; gToolTip = "Suspendre l'ordinateur"; ObjectID = "189"; */
"189.gToolTip" = "Suspendre l'ordinateur";

/* Class = "NSButtonCell"; title = "Suspendre"; ObjectID = "190"; */
"190.title" = "Suspendre";

/* Class = "NSTabViewItem"; label = "Options Démarrage"; ObjectID = "284"; */
"284.label" = "Options Démarrage";

/* Class = "NSBox"; title = "Options Démarrage"; ObjectID = "286"; */
"286.title" = "Options Démarrage";

/* Class = "NSButton"; gToolTip = "Démarrage en mode mono-utilisateur (defaut: No)"; ObjectID = "292"; */
"292.gToolTip" = "Démarrage en mode mono-utilisateur (defaut: No)";

/* Class = "NSButton"; gToolTip = "Démarrage en mode verbose (texte), une log info sera disponible et accessible via la Console (défaut: No)"; ObjectID = "293"; */
"293.gToolTip" = "Démarrage en mode verbose (texte), une log info sera disponible et accessible via la Console (défaut: No)";

/* Class = "NSButton"; gToolTip = "Ignore le fichier de Configuration Démarrage (défaut: No). Si activé, alors com.apple.Boot.plist ne sera pas chargé au démarrage, des options par défaut seront activées."; ObjectID = "294"; */
"294.gToolTip" = "Ignore le fichier de Configuration Démarrage (défaut: No). Si activé, alors com.apple.Boot.plist ne sera pas chargé au démarrage, des options par défaut seront activées.";

/* Class = "NSButton"; gToolTip = "Ecrit le délai en secondes avant le démarrage de la partition selectionée par défaut, si aucune touche n'est appuyée."; ObjectID = "300"; */
"300.gToolTip" = "Ecrit le délai en secondes avant le démarrage de la partition selectionée par défaut, si aucune touche n'est appuyée.";

/* Class = "NSButton"; gToolTip = "Utilise le mode silencieux, pas de message ou confirmation (défaut=No)"; ObjectID = "301"; */
"301.gToolTip" = "Utilise le mode silencieux, pas de message ou confirmation (défaut=No)";

/* Class = "NSButton"; gToolTip = "Force l'affichage du menu de selection de partitions (défaut=No)"; ObjectID = "302"; */
"302.gToolTip" = "Force l'affichage du menu de selection de partitions (défaut=No)";

/* Class = "NSButtonCell"; title = "Menu Instantané"; ObjectID = "313"; */
"313.title" = "Menu Instantané";

/* Class = "NSButtonCell"; title = "Démarrage Silencieux"; ObjectID = "314"; */
"314.title" = "Démarrage Silencieux";

/* Class = "NSButtonCell"; title = "Délai"; ObjectID = "315"; */
"315.title" = "Délai";

/* Class = "NSButtonCell"; title = "Ignore Config Démarrage (-F)"; ObjectID = "321"; */
"321.title" = "Ignore Config Démarrage (-F)";

/* Class = "NSButtonCell"; title = "Verbose (-v)"; ObjectID = "322"; */
"322.title" = "Verbose (-v)";

/* Class = "NSButtonCell"; title = "Mono-utilisateur (-s)"; ObjectID = "323"; */
"323.title" = "Mono-utilisateur (-s)";

/* Class = "NSButton"; gToolTip = "Pause permet d'attendre un appui touche juste avant de démarrer le noyau mach (mach_kernel). Utile pour debugger la config de démarrage ..."; ObjectID = "372"; */
"372.gToolTip" = "Pause permet d'attendre un appui touche juste avant de démarrer le noyau mach (mach_kernel). Utile pour debugger la config de démarrage ...";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "373"; */
"373.title" = "Pause";

/* Class = "NSTabViewItem"; label = "Péripheriques"; ObjectID = "441"; */
"441.label" = "Péripheriques";

/* Class = "NSButton"; gToolTip = "Graphics Mode=\"WIDTHxHEIGHTxDEPTH@FREQ). Fonctionne uniquement avec les cartes VESA 3.0 compliant (défaut= No)"; ObjectID = "450"; */
"450.gToolTip" = "Graphics Mode=\"WIDTHxHEIGHTxDEPTH@FREQ). Fonctionne uniquement avec les cartes VESA 3.0 compliant (défaut= No)";

/* Class = "NSButton"; gToolTip = "Montre la bannière de démarrage en mode graphique  (défaut=Yes)"; ObjectID = "452"; */
"452.gToolTip" = "Montre la bannière de démarrage en mode graphique  (défaut=Yes)";

/* Class = "NSButtonCell"; title = "Démarrage avec bannière graphique"; ObjectID = "453"; */
"453.title" = "Démarrage avec bannière graphique";

/* Class = "NSButtonCell"; title = "Mode Graphique"; ObjectID = "455"; */
"455.title" = "Mode Graphique";

/* Class = "NSBox"; title = "Interface Graphique"; ObjectID = "456"; */
"456.title" = "Interface Graphique";

/* Class = "NSButton"; gToolTip = "Génération automatique des device-properties pour cartes graphiques (défaut=No)"; ObjectID = "457"; */
"457.gToolTip" = "Génération automatique des device-properties pour cartes graphiques (défaut=No)";

/* Class = "NSButton"; gToolTip = "NVidia seulement. Injecte Video BIOS à partir du fichier dans /Extra/ nommé: [vendorid][devid].rom où vendorid et devid sont des valeurs de 4 digits hexa. (défaut=No)"; ObjectID = "458"; */
"458.gToolTip" = "NVidia seulement. Injecte Video BIOS à partir du fichier dans /Extra/ nommé: [vendorid][devid].rom où vendorid et devid sont des valeurs de 4 digits hexa. (défaut=No)";

/* Class = "NSButtonCell"; title = "VBIOS"; ObjectID = "463"; */
"463.title" = "VBIOS";

/* Class = "NSButtonCell"; title = "Graphics Enabler"; ObjectID = "464"; */
"464.title" = "Graphics Enabler";

/* Class = "NSTabViewItem"; label = "Avancé"; ObjectID = "478"; */
"478.label" = "Avancé";

/* Class = "NSButton"; gToolTip = "Utiliser le logo original aple (gris sur blanc) (défaut=No)"; ObjectID = "487"; */
"487.gToolTip" = "Utiliser le logo original aple (gris sur blanc) (défaut=No)";

/* Class = "NSButtonCell"; title = "Logo Original"; ObjectID = "488"; */
"488.title" = "Logo Original";

/* Class = "NSButton"; gToolTip = "Usage:"; ObjectID = "489"; */
"489.gToolTip" = "Usage:";

/* Class = "NSTextField"; gToolTip = "Usage:"; ObjectID = "490"; */
"490.gToolTip" = "Usage:";

/* Class = "NSButton"; gToolTip = "Sélectionne un noyau customisé (/mach_kernel utilisé par défaut)"; ObjectID = "491"; */
"491.gToolTip" = "Sélectionne un noyau customisé (/mach_kernel utilisé par défaut)";

/* Class = "NSTextField"; gToolTip = "Sélectionne un noyau customisé (/mach_kernel utilisé par défaut)"; ObjectID = "492"; */
"492.gToolTip" = "Sélectionne un noyau customisé (/mach_kernel utilisé par défaut)";

/* Class = "NSButton"; gToolTip = "Enable kernel debug mode flags (i.e  0x0144). "; ObjectID = "493"; */
"493.gToolTip" = "Enable kernel debug mode flags (i.e  0x0144). ";

/* Class = "NSButton"; gToolTip = "io filtering mask associated with the debug mode. Warning: some io debug modes can crash your boot."; ObjectID = "494"; */
"494.gToolTip" = "io filtering mask associated with the debug mode. Warning: some io debug modes can crash your boot.";

/* Class = "NSButton"; gToolTip = "Force physical cpus count (all cores in all cpus), automatically detected by default. Use this override only if autodetection doesn't work for your cpu."; ObjectID = "495"; */
"495.gToolTip" = "Force physical cpus count (all cores in all cpus), automatically detected by default. Use this override only if autodetection doesn't work for your cpu.";

/* Class = "NSButton"; gToolTip = "Force busratio multiplier, such as CPUFreq=FSB freq x busratio (automatically detected by default)"; ObjectID = "496"; */
"496.gToolTip" = "Force busratio multiplier, such as CPUFreq=FSB freq x busratio (automatically detected by default)";

/* Class = "NSButton"; gToolTip = "Kernel architecture boot mode (i386 | x86_64 | ppc). On intel platforms, select either i386 or x86_64"; ObjectID = "497"; */
"497.gToolTip" = "Kernel architecture boot mode (i386 | x86_64 | ppc). On intel platforms, select either i386 or x86_64";

/* Class = "NSButtonCell"; title = "arch"; ObjectID = "502"; */
"502.title" = "arch";

/* Class = "NSButtonCell"; title = "busratio"; ObjectID = "503"; */
"503.title" = "busratio";

/* Class = "NSButtonCell"; title = "cpus"; ObjectID = "504"; */
"504.title" = "cpus";

/* Class = "NSButtonCell"; title = "io"; ObjectID = "505"; */
"505.title" = "io";

/* Class = "NSButtonCell"; title = "debug"; ObjectID = "506"; */
"506.title" = "debug";

/* Class = "NSButtonCell"; title = "Noyau"; ObjectID = "508"; */
"508.title" = "Noyau";

/* Class = "NSButtonCell"; title = "rd"; ObjectID = "510"; */
"510.title" = "rd";

/* Class = "NSBox"; title = "Noyau"; ObjectID = "511"; */
"511.title" = "Noyau";

/* Class = "NSBox"; title = "DSDT & SMBIOS"; ObjectID = "523"; */
"523.title" = "DSDT & SMBIOS";

/* Class = "NSTextField"; gToolTip = "Utiliser un fichier DSDT.aml alternatif (chemin: /Extra/DSDT.aml)"; ObjectID = "527"; */
"527.gToolTip" = "Utiliser un fichier DSDT.aml alternatif (chemin: /Extra/DSDT.aml)";

/* Class = "NSButton"; gToolTip = "Ne pas injecter les tables tables SSDT pendant la relocation des tables ACPI (défaut=No)"; ObjectID = "528"; */
"528.gToolTip" = "Ne pas injecter les tables tables SSDT pendant la relocation des tables ACPI (défaut=No)";

/* Class = "NSButton"; gToolTip = "Utiliser un fichier DSDT.aml alternatif (chemin: /Extra/DSDT.aml)"; ObjectID = "529"; */
"529.gToolTip" = "Utiliser un fichier DSDT.aml alternatif (chemin: /Extra/DSDT.aml)";

/* Class = "NSButtonCell"; title = "Fichier DSDT"; ObjectID = "530"; */
"530.title" = "Fichier DSDT";

/* Class = "NSButtonCell"; title = "Ignorer"; ObjectID = "531"; */
"531.title" = "Ignorer";

/* Class = "NSBox"; title = "USB"; ObjectID = "536"; */
"536.title" = "USB";

/* Class = "NSBox"; title = "Ethernet"; ObjectID = "537"; */
"537.title" = "Ethernet";

/* Class = "NSButton"; gToolTip = "Génération automatique \"built-in\" des device-properties pour interfaces ethernet embarquées (défaut=No)"; ObjectID = "538"; */
"538.gToolTip" = "Génération automatique \"built-in\" des device-properties pour interfaces ethernet embarquées (défaut=No)";

/* Class = "NSButtonCell"; title = "Ethernet Built-In"; ObjectID = "539"; */
"539.title" = "Ethernet Built-In";

/* Class = "NSButton"; gToolTip = "Active la correction EHCI (défaut=No)"; ObjectID = "540"; */
"540.gToolTip" = "Active la correction EHCI (défaut=No)";

/* Class = "NSButton"; gToolTip = "Active les corrections EHCI et UHCI (défaut=No)"; ObjectID = "541"; */
"541.gToolTip" = "Active les corrections EHCI et UHCI (défaut=No)";

/* Class = "NSButton"; gToolTip = "Active la correction UHCI (défaut=No)"; ObjectID = "542"; */
"542.gToolTip" = "Active la correction UHCI (défaut=No)";

/* Class = "NSButtonCell"; title = "UHCI reset"; ObjectID = "543"; */
"543.title" = "UHCI reset";

/* Class = "NSButtonCell"; title = "USB Bus Fix"; ObjectID = "544"; */
"544.title" = "USB Bus Fix";

/* Class = "NSButtonCell"; title = "EHCI acquire"; ObjectID = "545"; */
"545.title" = "EHCI acquire";

/* Class = "NSButton"; gToolTip = "Utiliser un fichier SMBIOS.aml alternatif (chemin: /Extra/SMBIOS.aml)"; ObjectID = "553"; */
"553.gToolTip" = "Utiliser un fichier SMBIOS.aml alternatif (chemin: /Extra/SMBIOS.aml)";

/* Class = "NSButton"; gToolTip = "Ne pas utiliser les valeurs par défaut pour la surcharge SMBIOS. Si smbios.plist n'existe pas, les valeurs d'usine sont utilisées (défaut=Yes)"; ObjectID = "554"; */
"554.gToolTip" = "Ne pas utiliser les valeurs par défaut pour la surcharge SMBIOS. Si smbios.plist n'existe pas, les valeurs d'usine sont utilisées (défaut=Yes)";

/* Class = "NSTextField"; gToolTip = "Utiliser un fichier SMBIOS.aml alternatif (chemin: /Extra/SMBIOS.aml)"; ObjectID = "555"; */
"555.gToolTip" = "Utiliser un fichier SMBIOS.aml alternatif (chemin: /Extra/SMBIOS.aml)";

/* Class = "NSButtonCell"; title = "Défauts"; ObjectID = "557"; */
"557.title" = "Défauts";

/* Class = "NSButtonCell"; title = "Fichier SMBIOS"; ObjectID = "558"; */
"558.title" = "Fichier SMBIOS";

/* Class = "NSBox"; title = "Wake"; ObjectID = "560"; */
"560.title" = "Wake";

/* Class = "NSTextField"; gToolTip = "Utiliser un fichier hibernation alternatif (chemin par défaut: /private/var/vm/sleepimage)"; ObjectID = "561"; */
"561.gToolTip" = "Utiliser un fichier hibernation alternatif (chemin par défaut: /private/var/vm/sleepimage)";

/* Class = "NSButton"; gToolTip = "Utiliser un fichier hibernation alternatif (chemin par défaut: /private/var/vm/sleepimage)"; ObjectID = "562"; */
"562.gToolTip" = "Utiliser un fichier hibernation alternatif (chemin par défaut: /private/var/vm/sleepimage)";

/* Class = "NSButton"; gToolTip = "Forcer l'utilisation d'un fichier d'hibernation (défaut=No)"; ObjectID = "563"; */
"563.gToolTip" = "Forcer l'utilisation d'un fichier d'hibernation (défaut=No)";

/* Class = "NSButtonCell"; title = "Force Wake"; ObjectID = "566"; */
"566.title" = "Force Wake";

/* Class = "NSButtonCell"; title = "Wake Image"; ObjectID = "567"; */
"567.title" = "Wake Image";

/* Class = "NSBox"; title = "CDROM"; ObjectID = "569"; */
"569.title" = "CDROM";

/* Class = "NSButton"; gToolTip = "Scanne seulement le drive ou le booteur a été chargé (défaut=No)"; ObjectID = "570"; */
"570.gToolTip" = "Scanne seulement le drive ou le booteur a été chargé (défaut=No)";

/* Class = "NSButton"; gToolTip = "Confirmation pour activer le rescan du lecteur CD-ROM (défaut=No)"; ObjectID = "571"; */
"571.gToolTip" = "Confirmation pour activer le rescan du lecteur CD-ROM (défaut=No)";

/* Class = "NSButton"; gToolTip = "Activer le mode Rescan CD-ROM (défaut=No)"; ObjectID = "572"; */
"572.gToolTip" = "Activer le mode Rescan CD-ROM (défaut=No)";

/* Class = "NSButtonCell"; title = "Rescan"; ObjectID = "573"; */
"573.title" = "Rescan";

/* Class = "NSButtonCell"; title = "Rescan Prompt"; ObjectID = "574"; */
"574.title" = "Rescan Prompt";

/* Class = "NSButtonCell"; title = "Scan Single Drive"; ObjectID = "575"; */
"575.title" = "Scan Single Drive";

/* Class = "NSButton"; gToolTip = "Désactiver le filtrage des kexts incompatibles, utilisé uniquement dans les noyaux voodoo (non 'vanilla'). (Actif par défaut)"; ObjectID = "586"; */
"586.gToolTip" = "Désactiver le filtrage des kexts incompatibles, utilisé uniquement dans les noyaux voodoo (non 'vanilla'). (Actif par défaut)";

/* Class = "NSButtonCell"; title = "Désactiver blacklist"; ObjectID = "587"; */
"587.title" = "Désactiver blacklist";

/* Class = "NSButton"; gToolTip = "Force le démarrage en mode sans-échec. Utile dans certaines situations où une kext plante le système par exemple."; ObjectID = "588"; */
"588.gToolTip" = "Force le démarrage en mode sans-échec. Utile dans certaines situations où une kext plante le système par exemple.";

/* Class = "NSButtonCell"; title = "Mode sans échec (-x)"; ObjectID = "589"; */
"589.title" = "Mode sans échec (-x)";

/* Class = "NSButtonCell"; title = "Wake"; ObjectID = "591"; */
"591.title" = "Wake";

/* Class = "NSButton"; gToolTip = "Force le SystemId duquel sera généré le Hardware UUID. Par défaut l'UUID du DMI BIOS est utilisé, si ce dernier nèest pas trouvé alors une valeur fixe est affectée."; ObjectID = "738"; */
"738.gToolTip" = "Force le SystemId duquel sera généré le Hardware UUID. Par défaut l'UUID du DMI BIOS est utilisé, si ce dernier nèest pas trouvé alors une valeur fixe est affectée.";

/* Class = "NSButtonCell"; title = "SystemId"; ObjectID = "739"; */
"739.title" = "SystemId";

/* Class = "NSTextField"; gToolTip = "Force le SystemId duquel sera généré le Hardware UUID. Par défaut l'UUID du DMI BIOS est utilisé, si ce dernier n'est pas trouvé alors une valeur fixe est affectée."; ObjectID = "741"; */
"741.gToolTip" = "Force le SystemId duquel sera généré le Hardware UUID. Par défaut l'UUID du DMI BIOS est utilisé, si ce dernier n'est pas trouvé alors une valeur fixe est affectée.";

/* Class = "NSButton"; gToolTip = "Restart fix enable/disable option. If disabled, no FACP patch will be done at boot time. (Enabled by default)"; ObjectID = "764"; */
"764.gToolTip" = "Restart fix enable/disable option. If disabled, no FACP patch will be done at boot time. (Enabled by default)";

/* Class = "NSButtonCell"; title = "Restart Fix"; ObjectID = "765"; */
"765.title" = "Restart Fix";

/* Class = "NSButton"; gToolTip = "Injecte manuellement une valeur pour PciRootUUID, normalement detectée automatiquement"; ObjectID = "768"; */
"768.gToolTip" = "Injecte manuellement une valeur pour PciRootUUID, normalement detectée automatiquement";

/* Class = "NSButtonCell"; title = "PciRoot"; ObjectID = "769"; */
"769.title" = "PciRoot";

/* Class = "NSButton"; gToolTip = "Désactive l'interface graphique au démarrage (Activée par défaut)."; ObjectID = "776"; */
"776.gToolTip" = "Désactive l'interface graphique au démarrage (Activée par défaut).";

/* Class = "NSButtonCell"; title = "Use GUI"; ObjectID = "777"; */
"777.title" = "Use GUI";

/* Class = "NSTabViewItem"; label = "Injection EFI"; ObjectID = "780"; */
"780.label" = "Injection EFI";

/* Class = "NSButton"; gToolTip = "Permet d'initialiser des propriétés additionelles dans les 'device properties' comme l'injection des paramètres de la carte graphique, de la carte réseau."; ObjectID = "786"; */
"786.gToolTip" = "Permet d'initialiser des propriétés additionelles dans les 'device properties' comme l'injection des paramètres de la carte graphique, de la carte réseau.";

/* Class = "NSButtonCell"; title = "Device Properties"; ObjectID = "787"; */
"787.title" = "Device Properties";

/* Class = "NSBox"; title = "Injection EFI"; ObjectID = "793"; */
"793.title" = "Injection EFI";

/* Class = "NSButtonCell"; title = "Injection GFX actuelle"; ObjectID = "795"; */
"795.title" = "Injection GFX actuelle";

/* Class = "NSTabViewItem"; label = "BIOS"; ObjectID = "828"; */
"828.label" = "BIOS";

/* Class = "NSButtonCell"; title = "Ouvrir smbios.plist"; ObjectID = "831"; */
"831.title" = "Ouvrir smbios.plist";

/* Class = "NSTextFieldCell"; title = "En construction. Plus d'options à venir dans le futures versions ..."; ObjectID = "833"; */
"833.title" = "En construction. Plus d'options à venir dans le futures versions ...";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[0] = "800x600x32"; ObjectID = "840"; */
"840.objectValuesCopy[0]" = "800x600x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[1] = "1024x768x32"; ObjectID = "840"; */
"840.objectValuesCopy[1]" = "1024x768x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[2] = "1280x800x32"; ObjectID = "840"; */
"840.objectValuesCopy[2]" = "1280x800x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[3] = "1280x1024x32"; ObjectID = "840"; */
"840.objectValuesCopy[3]" = "1280x1024x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[4] = "1440x900x32"; ObjectID = "840"; */
"840.objectValuesCopy[4]" = "1440x900x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[5] = "1680x1050x32"; ObjectID = "840"; */
"840.objectValuesCopy[5]" = "1680x1050x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[6] = "1920x1080x32"; ObjectID = "840"; */
"840.objectValuesCopy[6]" = "1920x1080x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[7] = "1920x1200x32"; ObjectID = "840"; */
"840.objectValuesCopy[7]" = "1920x1200x32";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[0] = "X86_64"; ObjectID = "844"; */
"844.objectValuesCopy[0]" = "X86_64";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[1] = "i386"; ObjectID = "844"; */
"844.objectValuesCopy[1]" = "i386";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[0] = "20"; ObjectID = "848"; */
"848.objectValuesCopy[0]" = "20";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[1] = "21"; ObjectID = "848"; */
"848.objectValuesCopy[1]" = "21";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[0] = "1"; ObjectID = "852"; */
"852.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[1] = "2"; ObjectID = "852"; */
"852.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[2] = "4"; ObjectID = "852"; */
"852.objectValuesCopy[2]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[0] = "1"; ObjectID = "856"; */
"856.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[1] = "2"; ObjectID = "856"; */
"856.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[2] = "3"; ObjectID = "856"; */
"856.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[3] = "4"; ObjectID = "856"; */
"856.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[4] = "5"; ObjectID = "856"; */
"856.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[5] = "6"; ObjectID = "856"; */
"856.objectValuesCopy[5]" = "6";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[6] = "7"; ObjectID = "856"; */
"856.objectValuesCopy[6]" = "7";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[7] = "8"; ObjectID = "856"; */
"856.objectValuesCopy[7]" = "8";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[8] = "9"; ObjectID = "856"; */
"856.objectValuesCopy[8]" = "9";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[9] = "10"; ObjectID = "856"; */
"856.objectValuesCopy[9]" = "10";

/* Class = "NSButton"; gToolTip = "Force l'activation de HPET dans le BIOS. Utiliser cette option si votre BIOS ne fournit pas de compatibilité HPET. Vérifiez au préalable que vous avez essayé de corriger HPET dans votre fichier DSDT avant dèutiliser cette option"; ObjectID = "859"; */
"859.gToolTip" = "Force l'activation de HPET dans le BIOS. Utiliser cette option si votre BIOS ne fournit pas de compatibilité HPET. Vérifiez au préalable que vous avez essayé de corriger HPET dans votre fichier DSDT avant dèutiliser cette option";

/* Class = "NSButtonCell"; title = "Force HPET"; ObjectID = "860"; */
"860.title" = "Force HPET";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[0] = "0x12A"; ObjectID = "864"; */
"864.objectValuesCopy[0]" = "0x12A";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[1] = "0x144"; ObjectID = "864"; */
"864.objectValuesCopy[1]" = "0x144";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[2] = "0x14E"; ObjectID = "864"; */
"864.objectValuesCopy[2]" = "0x14E";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[0] = "0x80"; ObjectID = "868"; */
"868.objectValuesCopy[0]" = "0x80";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[1] = "0xFFFFFFFF"; ObjectID = "868"; */
"868.objectValuesCopy[1]" = "0xFFFFFFFF";

/* Class = "NSButton"; gToolTip = "Utilise le mode silencieux (pas de messages texte ou de confirmations) (défaut=No)"; ObjectID = "869"; */
"869.gToolTip" = "Utilise le mode silencieux (pas de messages texte ou de confirmations) (défaut=No)";

/* Class = "NSButtonCell"; title = "Thème Démarrage"; ObjectID = "870"; */
"870.title" = "Thème Démarrage";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[0] = "Default"; ObjectID = "873"; */
"873.objectValuesCopy[0]" = "Default";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[1] = "Bullet"; ObjectID = "873"; */
"873.objectValuesCopy[1]" = "Bullet";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[2] = "MSI_netbook"; ObjectID = "873"; */
"873.objectValuesCopy[2]" = "MSI_netbook";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[3] = "Pinktink"; ObjectID = "873"; */
"873.objectValuesCopy[3]" = "Pinktink";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[4] = "Twilight"; ObjectID = "873"; */
"873.objectValuesCopy[4]" = "Twilight";

/* Class = "NSTabViewItem"; label = "A Propos"; ObjectID = "905"; */
"905.label" = "A Propos";

/* Class = "NSTextFieldCell"; title = "Version bla bla."; ObjectID = "912"; */
"912.title" = "Version bla bla.";

/* Class = "NSBox"; title = "Démarrage Partition"; ObjectID = "937"; */
"937.title" = "Démarrage Partition";

/* Class = "NSTableColumn"; headerCell.title = "Menu Name"; ObjectID = "952"; */
"952.headerCell.title" = "Menu Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "953"; */
"953.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "1002"; */
"1002.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1003"; */
"1003.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1004"; */
"1004.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1005"; */
"1005.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1006"; */
"1006.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1007"; */
"1007.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1010"; */
"1010.title" = "Box";

/* Class = "NSTabViewItem"; label = "Config. Démarrage"; ObjectID = "1111"; */
"1111.label" = "Config. Démarrage";

/* Class = "NSBox"; title = "Gestion des Partitions"; ObjectID = "1113"; */
"1113.title" = "Gestion des Partitions";

/* Class = "NSBox"; title = "Box"; ObjectID = "1115"; */
"1115.title" = "Box";

/* Class = "NSButton"; gToolTip = "Définit les partitions hd(x,y) à cacher  où 'x' is le num. disque, 'y' le num. de partition."; ObjectID = "1129"; */
"1129.gToolTip" = "Définit les partitions hd(x,y) à cacher  où 'x' is le num. disque, 'y' le num. de partition.";

/* Class = "NSButton"; gToolTip = "Définit les partitions \" hd(x,y) MonNomDeVolume\" à renommer où 'x' is le num. disque, 'y' le num. de partition et MonNomDeVolume est lèalias que vous souhaitez voir apparaitre au démarrage."; ObjectID = "1131"; */
"1131.gToolTip" = "Définit les partitions \" hd(x,y) MonNomDeVolume\" à renommer où 'x' is le num. disque, 'y' le num. de partition et MonNomDeVolume est lèalias que vous souhaitez voir apparaitre au démarrage.";

/* Class = "NSButton"; gToolTip = "Définit la partition de démarrage par défaut: hd(x,y) où 'x' is le num. disque, 'y' le num. de partition"; ObjectID = "1132"; */
"1132.gToolTip" = "Définit la partition de démarrage par défaut: hd(x,y) où 'x' is le num. disque, 'y' le num. de partition";

/* Class = "NSButtonCell"; title = "Partition par défaut"; ObjectID = "1135"; */
"1135.title" = "Partition par défaut";

/* Class = "NSButtonCell"; title = "Renommer Partitions"; ObjectID = "1136"; */
"1136.title" = "Renommer Partitions";

/* Class = "NSButtonCell"; title = "Cacher Partitions"; ObjectID = "1138"; */
"1138.title" = "Cacher Partitions";

/* Class = "NSBox"; title = "Corrections pour le Sélecteur de Partitions de Démarrage"; ObjectID = "1165"; */
"1165.title" = "Corrections pour le Sélecteur de Partitions de Démarrage";

/* Class = "NSButton"; gToolTip = "Echange les indexes disques 0<->2, utiliser cette option si la séquence dique au démarrage ne correspond pas à celle dans le panneau de configuration"; ObjectID = "1166"; */
"1166.gToolTip" = "Echange les indexes disques 0<->2, utiliser cette option si la séquence dique au démarrage ne correspond pas à celle dans le panneau de configuration";

/* Class = "NSButton"; gToolTip = "Use this feature to initially inject the current dynamically listed partitions. Then you can  change manually the partition disk numbers and labels in the preference file"; ObjectID = "1167"; */
"1167.gToolTip" = "Use this feature to initially inject the current dynamically listed partitions. Then you can  change manually the partition disk numbers and labels in the preference file";

/* Class = "NSButton"; gToolTip = "Echange les indexes disques 0<->1, utiliser cette option si la séquence dique au démarrage ne correspond pas à celle dans le panneau de configuration"; ObjectID = "1168"; */
"1168.gToolTip" = "Echange les indexes disques 0<->1, utiliser cette option si la séquence dique au démarrage ne correspond pas à celle dans le panneau de configuration";

/* Class = "NSButton"; gToolTip = "Utilise la liste des partitions gelées, située dans le fichier préférences pour verouillage et gestion manuelle des partitions listées."; ObjectID = "1169"; */
"1169.gToolTip" = "Utilise la liste des partitions gelées, située dans le fichier préférences pour verouillage et gestion manuelle des partitions listées.";

/* Class = "NSButton"; gToolTip = "Fixe manuellement le chemin de com.apple.Boot.plist. Utile si le fichier trouvé n'est pas unique et ne correspond pas au fichier utilisé par chameleon."; ObjectID = "1170"; */
"1170.gToolTip" = "Fixe manuellement le chemin de com.apple.Boot.plist. Utile si le fichier trouvé n'est pas unique et ne correspond pas au fichier utilisé par chameleon.";

/* Class = "NSTextField"; gToolTip = "Fixe manuellement le chemin de com.apple.Boot.plist. Utile si le fichier trouvé n'est pas unique et ne correspond pas au fichier utilisé par chameleon."; ObjectID = "1171"; */
"1171.gToolTip" = "Fixe manuellement le chemin de com.apple.Boot.plist. Utile si le fichier trouvé n'est pas unique et ne correspond pas au fichier utilisé par chameleon.";

/* Class = "NSButtonCell"; title = "Config. Démarrage"; ObjectID = "1173"; */
"1173.title" = "Config. Démarrage";

/* Class = "NSButtonCell"; title = "Utiliser le Gel Partitions"; ObjectID = "1174"; */
"1174.title" = "Utiliser le Gel Partitions";

/* Class = "NSButtonCell"; title = "Echange hd  0<->1"; ObjectID = "1175"; */
"1175.title" = "Echange hd  0<->1";

/* Class = "NSButtonCell"; title = "Injecte Part. pour le Gel"; ObjectID = "1176"; */
"1176.title" = "Injecte Part. pour le Gel";

/* Class = "NSButtonCell"; title = "Echange hd 0<->2"; ObjectID = "1177"; */
"1177.title" = "Echange hd 0<->2";

/* Class = "NSButton"; gToolTip = "Force manuellement le nombre de cores total pour votre cpu, détecté automatiquement pour les processeurs reconnus. Utiliser si l'autodetection ne fonctionne pas pour votre processeur."; ObjectID = "1192"; */
"1192.gToolTip" = "Force manuellement le nombre de cores total pour votre cpu, détecté automatiquement pour les processeurs reconnus. Utiliser si l'autodetection ne fonctionne pas pour votre processeur.";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[0] = "1"; ObjectID = "1194"; */
"1194.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[1] = "2"; ObjectID = "1194"; */
"1194.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[2] = "3"; ObjectID = "1194"; */
"1194.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[3] = "4"; ObjectID = "1194"; */
"1194.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[4] = "5"; ObjectID = "1194"; */
"1194.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[5] = "6"; ObjectID = "1194"; */
"1194.objectValuesCopy[5]" = "6";

/* Class = "NSButtonCell"; title = "SystemType"; ObjectID = "1195"; */
"1195.title" = "SystemType";

/* Class = "NSButton"; gToolTip = "Utilise un fichier ROM ATI alternatif (path: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1196"; */
"1196.gToolTip" = "Utilise un fichier ROM ATI alternatif (path: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButton"; gToolTip = "Utilise un fichier ROM NVIDIA alternatif (path: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1197"; */
"1197.gToolTip" = "Utilise un fichier ROM NVIDIA alternatif (path: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButtonCell"; title = "Utilise ROM nVidia"; ObjectID = "1198"; */
"1198.title" = "Utilise ROM nVidia";

/* Class = "NSButtonCell"; title = "Utilise ROM ATI"; ObjectID = "1199"; */
"1199.title" = "Utilise ROM ATI";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[0] = "0"; ObjectID = "1201"; */
"1201.objectValuesCopy[0]" = "0";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[1] = "1"; ObjectID = "1201"; */
"1201.objectValuesCopy[1]" = "1";

/* Class = "NSTableColumn"; headerCell.title = "Icon"; ObjectID = "1212"; */
"1212.headerCell.title" = "Icon";

/* Class = "NSButtonCell"; title = "Extract ACPI"; ObjectID = "1217"; */
"1217.title" = "Extraire ACPI";
